<template>
	<view class="content">
		<view class="details">
			6月24日，市妇幼卫生学会妇幼营养专业委员会成立大会在重庆医科大学附属儿童医院会议一厅圆满举行。市原政协副主席、市妇幼卫生学会名誉会长陈万志，市卫生计生委副巡视员、市妇幼卫生学会会长张志坚，秘书长刘嘉，常务副秘书长杨波以及来自全市29家医院的候选委员及代表，共计60余人出席了本次会议。
			   会议由重庆医科大学附属儿童医院魏小平博士主持。大会在庄严的国歌声中拉开序幕，专委会筹备组组长李廷玉教授作筹备工作报告。会上宣读了专委会选举办法、第一届候选委员提名名单等。全体候选委员代表以公平、公正、公开、民主的方式选举出了市妇幼卫生学会妇幼营养专业委员会第一届委员会委员共计35名。重庆医科大学附属儿童医院李廷玉教授当选专委会首届主任委员，许红霞、周晓军、蒋宝泉、程茜、练雪梅、刘传永当选副主任委员，魏小平当选专委会秘书长。市原政协副主席、市妇幼卫生学会名誉会长陈万志，市卫生计生委副巡视员、市妇幼卫生学会会长张志坚，分别向新当选的主任委员、副主任委员和秘书长颁发了聘书。李廷玉教授代表第一届专委会作了发言，她阐述了当前妇幼营养事业的挑战与机遇，强调专委会成立的重要性及下一步的工作打算，并对未来工作提出了建议。会上，市原政协副主席、市妇幼卫生学会名誉会长陈万志作了讲话，对专委会严谨的筹备工作表示肯定，对今后妇幼营养的工作提出了希望和要求。
			   随后，专委会还举办了第一次学术交流会。重庆医科大学营养与食品卫生学教研室练雪梅教授主持此次学术交流会，新任主任委员李廷玉教授分享了《中国居民膳食指南解读》，副主任委员周晓军部长分享了《重庆市妇幼健康现状及思考》。会场学术氛围浓厚，参会代表各抒己见，畅所欲言。
			   市妇幼卫生学会妇幼营养专委会的成立，旨在团结全市妇幼营养工作者，共同交流妇女和婴幼儿营养保健技术与工作经验，培养妇幼营养保健人才，促进和提高妇女、儿童的营养水平。专委会的成立，提供了交流和学习的平台，通过这个平台，医护人员可以就医学实践中的体会和困惑进行畅谈，探讨新技术的开展和运用。
			重庆市妇幼卫生学会 供稿
		</view>
	</view>
</template>

<script>
	export default{
		onLoad(e) {
			// 动态更改页面标题
			uni.setNavigationBarTitle({
			　　title:e.name
			})
		}
	}
</script>

<style>
	.content{
		padding: 0 20upx;
	}
	.details{
		text-indent: 2em;
	}
</style>
